export const  bibleWord = [
  {
    word: "耶穌對他說：復活在我，生命也在我。信我的人雖然死了，也必復活，凡活著信我的人必永遠不死。你信這話麼？",
    chapter: "約翰福音",
    fullChapter: "約翰福音11:25-26",
  },
  {
    word: "在這一切之外，要存著愛心，愛心就是聯絡全德的。",
    chapter: "歌羅西書",
    fullChapter: "歌羅西書3:14",
  },
  {
    word: "所以，我親愛的弟兄們，你們務要堅固，不可搖動，常常竭力多做主工；因為知道，你們的勞苦在主裡面不是徒然的。",
    chapter: "哥林多前書",
    fullChapter: "哥林多前書15:58",
  },
  {
    word: "如今常存的有信，有望，有愛這三樣，其中最大的是愛。",
    chapter: "哥林多前書",
    fullChapter: "哥林多前書13:13",
  },
  {
    word: "如今常存的有信，有望，有愛這三樣，其中最大的是愛。",
    chapter: "哥林多前書",
    fullChapter: "哥林多前書13:13",
  },
  {
    word: "將你心所願的賜給你，成就你的一切籌算。",
    chapter: "詩篇",
    fullChapter: "詩篇20:4",
  },
  {
    word: "我們若照他的旨意求甚麼，他就聽我們，這是我們向他所存坦然無懼的心。",
    chapter: "約翰一書",
    fullChapter: "約翰一書5:14",
  },
  {
    word: "我豈沒有吩咐你麼？你當剛強壯膽！不要懼怕，也不要驚惶；因為你無論往那裡去，耶和華你的神必與你同在。",
    chapter: "約書亞記",
    fullChapter: "約書亞記1:9",
  },
  {
    word: "你從水中經過，我必與你同在；你逿過江河，水必不漫過你；你從火中行過，必不被燒，火燄也不著在你身上。",
    chapter: "以賽亞書",
    fullChapter: "以賽亞書43:2",
  },
  {
    word: "神愛我們的心，我們也知道也信。神就是愛；住在愛裡面的，就是住在神裡面，神也住在他裡面。",
    chapter: "約翰一書",
    fullChapter: "約翰一書4:16",
  },
  {
    word: "耶穌對他說：你若能信，在信的人，凡事都能。",
    chapter: "馬可福音",
    fullChapter: "馬可福音9:23",
  },
  {
    word: "各人要隨本心所酌定的，不要作難，不要勉強，因為捐得樂意的人是神所喜愛的。",
    chapter: "哥林多後書",
    fullChapter: "哥林多後書9:7",
  },
  {
    word: "耶和華啊，你是我的神；我要尊崇你，我要稱讚你的名。因為你以忠信誠實行過奇妙的事，成就你古時所定的。",
    chapter: "以賽亞書",
    fullChapter: "以賽亞書25:1",
  },
  {
    word: "我懼怕的時候要倚靠你。",
    chapter: "詩篇",
    fullChapter: "詩篇56:3",
  },
  {
    word: "在指望中要喜樂，在患難中要忍耐，禱告要恆切。",
    chapter: "羅馬書",
    fullChapter: "羅馬書12:12",
  },
  {
    word: "我將這些事告訴你們，是要叫你們在我裡面有平安。在世上，你們有苦難；但你們可以放心，我已經勝了世界。",
    chapter: "約翰福音",
    fullChapter: "約翰福音16:33",
  },
  {
    word: "這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。",
    chapter: "歷代志下",
    fullChapter: "歷代志下7:14",
  },
  {
    word: "你們要恆切禱告，在此儆醒感恩。",
    chapter: "歌羅西書",
    fullChapter: "歌羅西書4:2",
  },
  {
    word: "你們要謹慎行事，不要像愚昧人，當像智慧人。要愛惜光陰，因為現今的世代邪惡。",
    chapter: "以弗所書",
    fullChapter: "以弗所書5:15-16",
  },
  {
    word: "看哪，弟兄和睦同居是何等地善，何等地美！",
    chapter: "詩篇",
    fullChapter: "詩篇133:1",
  },
  {
    word: "你們豈不知不義的人不能承受神的國麼？不要自欺！無論是淫亂的、拜偶像的、姦淫的、作孌童的、親男色的、偷竊的、貪婪的、醉酒的、辱罵的、勒索的，都不能承受神的國。",
    chapter: "哥林多前書",
    fullChapter: "哥林多前書6:9-10",
  },
  {
    word: "你們要呼求我，禱告我，我就應允你們。",
    chapter: "耶利米書",
    fullChapter: "耶利米書29:12",
  },
  {
    word: "遮掩人過的，尋求人愛；屢次挑錯的，離間密友。",
    chapter: "箴言",
    fullChapter: "箴言17:9",
  },
  {
    word: "主就是那靈；主的靈在那裡，那裡就得以自由。",
    chapter: "哥林多後書",
    fullChapter: "哥林多後書3:17",
  },
  {
    word: "約在半夜，保羅和西拉禱告，唱詩讚美神，眾囚犯也側耳而聽。",
    chapter: "使徒行傳",
    fullChapter: "使徒行傳16:25",
  },

  {
    word: "你們所遇見的試探，無非是人所能受的。神是信實的，必不叫你們受試探過於所能受的。在受試探的時候，總要給你們開一條出路，叫你們能忍受得住。",
    chapter: "哥林多前書",
    fullChapter: "哥林多前書10:13",
  },
  {
    word: "凡勞苦擔重擔的人、可以到我這裡來、我就使你們得安息。",
    chapter: "馬太福音",
    fullChapter: "馬太福音11:28",
  },
  {
    word: "所以你們要彼此認罪、互相代求、使你們可以得醫治。義人祈禱所發的力量、是大有功效的。",
    chapter: "雅各書",
    fullChapter: "雅各書5:16",
  },
  {
    word: "你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多；引到永生，那門是窄的，路是小的，找著的人也少。",
    chapter: "馬太福音",
    fullChapter: "馬太福音7:13-14",
  },
  {
    word: "忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕，這是主應許給那些愛他之人的。",
    chapter: "雅各書",
    fullChapter: "雅各書1:12",
  },
  {
    word: "你要專心仰賴耶和華，不可倚靠自己的聰明，在你一切所行的事上都要認定他，他必指引你的路。",
    chapter: "箴言",
    fullChapter: "箴言3:5-6",
  },
  {
    word: "我將這些事告訴你們，是要叫你們在我裡面有平安。在世上，你們有苦難；但你們可以放心，我已經勝了世界。",
    chapter: "約翰福音",
    fullChapter: "約翰福音16:33",
  },
  {
    word: "耶和華向行惡的人變臉，要從世上除滅他們的名號。義人呼求，耶和華聽見了，便救他們脫離一切患難。",
    chapter: "詩篇",
    fullChapter: "詩篇34:16-17",
  },
  {
    word: "我留下平安給你們；我將我的平安賜給你們。我所賜的，不像世人所賜的。你們心裡不要憂愁，也不要膽怯。",
    chapter: "約翰福音",
    fullChapter: "約翰福音14:27",
  },
  {
    word: "萬軍之耶和華說：「不是倚靠勢力，不是倚靠才能，乃是倚靠我的靈方能成事。」",
    chapter: "撒迦利亞書",
    fullChapter: "撒迦利亞書4:6",
  },
  {
    word: "耶和華又要給受欺壓的人作高台，在患難的時候作高台。 耶和華啊，認識你名的人要倚靠你，因你沒有離棄尋求你的人。",
    chapter: "詩篇",
    fullChapter: "詩篇9:9-10",
  },
  {
    word: "我雖然行過死蔭的幽谷，也不怕遭害，因為你與我同在；你的杖，你的竿，都安慰我。在我敵人面前，你為我擺設筵席；你用油膏了我的頭，使我的福杯滿溢。",
    chapter: "詩篇",
    fullChapter: "詩篇23:4-5",
  },
  {
    word: "你不要害怕，因為我與你同在；不要驚惶，因為我是你的神。我必堅固你，我必幫助你，我必用我公義的右手扶持你。",
    chapter: "以賽亞書",
    fullChapter: "以賽亞書41:10",
  },
  {
    word: "我的弟兄們，你們落在百般試煉中，都要以為大喜樂；因為知道你們的信心經過試驗，就生忍耐。但忍耐也當成功，使你們成全、完備，毫無缺欠。",
    chapter: "雅各書",
    fullChapter: "雅各書1:2-4",
  },
  {
    word: "忍受試探的人是有福的，因為他經過試驗以後，必得生命的冠冕；這是主應許給那些愛他之人的。",
    chapter: "雅各書",
    fullChapter: "雅各書1:12",
  },
  {
    word: "在指望中要喜樂，在患難中要忍耐，禱告要恆切。",
    chapter: "羅馬書",
    fullChapter: "羅馬書12:12",
  },
  {
    word: "因此，你們是大有喜樂；但如今，在百般的試煉中暫時憂愁，叫你們的信心既被試驗，就比那被火試驗仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。",
    chapter: "彼得前書",
    fullChapter: "彼得前書1:6-7",
  },
  {
    word: "那賜諸般恩典的神曾在基督裡召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。",
    chapter: "彼得前書",
    fullChapter: "彼得前書5:10",
  },
  {
    word: "為義受逼迫的人有福了！因為天國是他們的。人若因我辱罵你們，逼迫你們，捏造各樣壞話毀謗你們，你們就有福了！",
    chapter: "馬太福音",
    fullChapter: "馬太福音5:10",
  },
  {
    word: "我們這至暫至輕的苦楚，要為我們成就極重無比永遠的榮耀。",
    chapter: "哥林多後書",
    fullChapter: "哥林多後書4:17",
  },
];
